[
  {
    "index": 1,
    "title": "BEGINNER  DRIVING",
    "picture": "https://i.ibb.co/7bzY3NR/1.png",
    "program": "Teen-Driver Education",
    "about": "HOW ONLINE DRIVERS ED WORKS · Register online. The registration process is quick and easy and only takes a few minutes. · Complete the course at your own pace. Alive at 25 is a 4 ½ hour driver's awareness course designed by the National Safety Council for drivers between the ages of 15 and 24.\r\n",
    "price": "201",
    "registration": "3-Oct-2021"
  },
  {
    "index": 2,
    "title": "Become a Safer Driver",
    "picture": "https://i.ibb.co/BjhX8NW/2.png",
    "program": "Adult in-Car Lesson",
    "about": "The Leader in Online Defensive Driving, Traffic School & Drivers Ed Courses. 25+ Years of Experience. Mobile Friendly Course. Secure Online Payments. 6 Million Safer Drivers. Lowest Price Allowed by Law- $25 State-Approved Lessons, 100% Online\r\n",
    "price": "155",
    "registration": "5-Nov-2021"
  },
  {
    "index": 3,
    "title": "Driving license",
    "picture": "https://i.ibb.co/qCFpg4V/3.png",
    "program": "Program for Senior",
    "about": "The Systematic Alien Verification for Entitlements (SAVE) program is a service provided by the US Citizenship and Immigration Services (USCIS) that allows DPS to verify the immigration status and in some cases, the US citizenship of applicants for a driver license or identification card..\r\n",
    "price": "168",
    "registration": "15-Oct-2021"
  },
  {
    "index": 4,
    "title": "PROFESSIONAL  DRIVING",
    "picture": "https://i.ibb.co/YWDGWkb/4.png",
    "program": "Winter Driving",
    "about": " The Bridgestone Winter Driving School offers a full range of winter driving programs for all abilities, from the novice to the seasoned Our course teaches the skills and proper instincts necessary to deal with changing road conditions and harsh winter driving..\r\n",
    "price": "147",
    "registration": "31-Oct-2021"
  },
  {
    "index": 5,
    "title": "ADVANCED  DRIVING",
    "picture": "https://i.ibb.co/qg2hL96/5.png",
    "program": "Defensive Driving",
    "about": "The defensive driving course is a voluntary course. If you received a notice in the mail from the MVC giving you an option to take a Driver Improvement .NYS DMV-approved defensive driving course for a mandatory 10% car insurance discount and point .\r\n",
    "price": "112",
    "registration": "10-Oct-2021"
  },
  {
    "index": 6,
    "title": "PRE-LICENSING CLASS",
    "picture": "https://i.ibb.co/Sd5QJMt/6.png",
    "program": "Stick Shift Lesson",
    "about": "We provide manual transmission driving lessons. Lessons are between 2 to 4 hours and include the use of a stick shift car. Our professional instructors offer stick-shift driving lessons using well-maintained, manual-transmission vehicles. Give us a call today to get started!\r\n",
    "price": "221",
    "registration": "2-Oct-2021"
  },
  {
    "index": 7,
    "title": "LEARNERS PERMIT SERVICES",
    "picture": "https://i.ibb.co/7bzY3NR/7.png",
    "program": "DUI/RISK REDUCTION CLASSES",
    "about": "– Driving Under the Influence (DUI), regardless of whether or not it has been reduced to Reckless Driving– Drug-related charges The most crucial deciding factors on whether or not to register for a DUI Level I or DUI Level II are listed below.  If you meet any single one of the following, you will be required to complete a DUI Level II, rather than a DUI Level I:.\r\n",
    "price": "191",
    "registration": "5-Oct-2021"
  },
  {
    "index": 8,
    "title": "FOR AUTO & MOTORCYCLE",
    "picture": "https://i.ibb.co/7bzY3NR/8.png",
    "program": "12-HOURS ADI",
    "about": "The 12 Hour ADI Course is a class required by Florida drivers that have received a court order to attend an Advanced Driver Improvement class, or have had a license suspended or revoked for Non-DUI related citations.The 24 Hour ADI Course is a class  Improvement class, or have had a license suspended or revoked for Non-DUI related citations..\r\n",
    "price": "117",
    "registration": "1-Nov-2021"
  },
  {
    "index": 9,
    "title": "ROAD TEST SERVICES",
    "picture": "https://i.ibb.co/7bzY3NR/9.png",
    "program": "4 POINT REDUCTION PROGRAM",
    "about": "4 POINT REDUCTION PROGRAM includes highly skilled instructors teach all ages and use their expertise to make learning easy and enjoyable. They work hard to give their students a great learning experience, their undivided attention, continuity in the learning process, and to instill confidence in their students..\r\n",
    "price": "141",
    "registration": "5-Oct-2021"
  }
]
